import newImage from "../../assets/images/news.png";
export const allNews = [
	{
		id: 1,
		image: newImage,
		title: "فینتک پشت فرمان اقتصاد دیجیتال",
		date: "1401/08/30",
		text: "در بخش ‌ویژه ‌برنامه اینماد از سیر تا پیاز مصطفی ‌‌نقی پور دبیر انجمن فینتک ایران به اهمیت استارتاپ‌های فینتکی در رشد اقتصاد دیجیتال",
	},
	{
		id: 2,
		image: newImage,
		title: "فینتک پشت فرمان اقتصاد دیجیتال",
		date: "1401/08/30",
		text: "در بخش ‌ویژه ‌برنامه اینماد از سیر تا پیاز مصطفی ‌‌نقی پور دبیر انجمن فینتک ایران به اهمیت استارتاپ‌های فینتکی در رشد اقتصاد دیجیتال",
	},
	{
		id: 3,
		image: newImage,
		title: "فینتک پشت فرمان اقتصاد دیجیتال",
		date: "1401/08/30",
		text: "در بخش ‌ویژه ‌برنامه اینماد از سیر تا پیاز مصطفی ‌‌نقی پور دبیر انجمن فینتک ایران به اهمیت استارتاپ‌های فینتکی در رشد اقتصاد دیجیتال",
	},
	{
		id: 4,
		image: newImage,
		title: "فینتک پشت فرمان اقتصاد دیجیتال",
		date: "1401/08/30",
		text: "در بخش ‌ویژه ‌برنامه اینماد از سیر تا پیاز مصطفی ‌‌نقی پور دبیر انجمن فینتک ایران به اهمیت استارتاپ‌های فینتکی در رشد اقتصاد دیجیتال",
	},
	{
		id: 5,
		image: newImage,
		title: "فینتک پشت فرمان اقتصاد دیجیتال",
		date: "1401/08/30",
		text: "در بخش ‌ویژه ‌برنامه اینماد از سیر تا پیاز مصطفی ‌‌نقی پور دبیر انجمن فینتک ایران به اهمیت استارتاپ‌های فینتکی در رشد اقتصاد دیجیتال",
	},
];

export const latestNews = [...allNews.slice(0, 2)];
